const partnerCities = [
  { pro: "浙江", name: "宁波", tags: ["4.2米", "5.6米"] },
  { pro: "江苏", name: "江阴", tags: ["3.1米", "2.1米"] },
  { pro: "江苏", name: "宜兴", tags: ["3.1米", "2.1米", "1米", "5.7米"] },
  { pro: "江苏", name: "新沂金坛", tags: ["3.1米", "2.1米"] },
  { pro: "浙江", name: "嘉兴", tags: ["3.1米", "2.1米", "5.7米"] },
  { pro: "江苏", name: "溧阳", tags: ["3.1米", "2.1米"] },
  { pro: "浙江", name: "杭州", tags: ["3.1米", "2.1米"] },
  { pro: "江苏", name: "邳州", tags: ["3.1米", "2.1米"] },
  { pro: "浙江", name: "温州", tags: ["3.1米", "2.1米", "5.7米"] },
  { pro: "浙江", name: "绍兴", tags: ["3.1米", "2.1米"] },
  { pro: "浙江", name: "湖州", tags: ["3.1米", "2.1米"] },
  { pro: "江苏", name: "常熟", tags: ["3.1米", "2.1米"] },
  { pro: "浙江", name: "金华", tags: ["3.1米", "2.1米", "5.7米"] },
  { pro: "浙江", name: "宁波", tags: ["3.1米", "2.1米"] },
  { pro: "江苏", name: "江阴", tags: ["3.1米", "2.1米"] },
  { pro: "江苏", name: "宜兴", tags: ["3.1米", "2.1米"] },
  { pro: "江苏", name: "新沂金坛", tags: ["3.1米", "2.1米"] },
  { pro: "浙江", name: "嘉兴", tags: ["3.1米", "2.1米"] }
];
module.exports = partnerCities;
